Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tapahtumia.html.tmx
Source language: fin
Languages: sms

source: Tapahtumia
sms: Šõddmõõžž

source: Saamelaisnuorten taidetapahtuma 12.4.2018 Inarissa 12.4.2018
sms: Sääʹmnuõri čeäʹppvuõttpeiʹvv Aanrest – Tubeʹtteei Mansikka ärvstõõllʼjen

source: Saamelaisnuorten taidetapahtuma järjestetään tänä vuonna 12.4. Inarissa.
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv ââʹnet tän eeʹjj 12.4. Aanrest.

source: Vuoden 2018 taidetapahtuman teemana on “oma ääni” ja tapahtuman aiheina musiikki ja tubetus eli YouTube-videoiden tekeminen.
sms: Eeʹjj 2018 čeäʹppvuõđpeeiʹv teeʹmmen lij “jiõččan jiõnn” da šõddmõõžž äʹššvuʹvdden liâ musikk da tubettmõš leʹbe nuʹt ciâlkkum You Tube videoi sniimmʼmõš.

source: Tubetus-videoista järjestetään kilpailu, jonka tuomarina tulee toimimaan Mansikkka (Maiju Voutilainen), joka on yksi Suomen kuuluisimmista tubettajista.
sms: Tubettmõš-ǩeâšt ärvstõõllʼjen lij Mansikka (Maiju Voutilainen), kååʹtt lij õhtt Lääʹddjânnam peäggtum tubeʹtteeʹjin. Suu tubettmõõžž čuâvva pâʹjjel 160.000 ooumžed.

source: Lue lisää…
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv

source: 16.3.2017 Vuoden 2017 teemana on tanssi ja ”duodji/ tyeji/ tuejj”
sms: 16.03.2017 2017 Teeʹmmen lij pleässjummuš da “duodji/ tyeji/ tuejj”

source: Saamelaisnuorten taidetapahtuma 2017 pidetään Hetan koulun liikuntasalissa toukokuun 4. päivänä (viikolla 18) .
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹv 2017 riâžžât Hetta ođđ sporttpõõrtâst 5. mannu 4. peeiʹv (neäʹttel 18) .

source: Vuoden teemana on tanssi ja saamelaisena teemana on saamenkäsityö eli duodji/ tyeji/ tuejj.
sms: Eeʹjj vuâđđjuurd lij pleässjummuš da säʹmmlaž vuâđđjurddjen lij sääʹmǩiõtt-tuejj ”duodji/ tyeji/ tueʹjj”.

source: Hetan tapahtuma on yksipäiväinen.
sms: Hetta čeäʹppvuõđpeiʹvv lij õõutpeiʹvvsaž.

source: Opettajat ja ohjaajat voivat ilmoittaa ryhmänsä netissä ainoastaan Webropol-palvelun kautta.
sms: Uʹčteeʹl da oʹhjjeei vueiʹtte iʹlmmted jooukâs nettist tåʹlǩ Webropol-kääzzkõõzz pääiʹǩ.

source: Ilmoittautuminen on auki 7.4. saakka, minkä jälkeen netti-ilmoittautuminen sulkeutuu.
sms: Iʹlmmtõõttmõš lij äävai 7.4. räjja, koon mâŋŋa nett- iʹlmmtõõttmõš mâânn ǩidd.

source: Myöhästyneitä ilmoittautumisia ei huomioida.
sms: Mâŋŋnam iʹlmmtõõttmõõžžid jeäʹt huõl.

source: Webropoliin pääsee tästä.
sms: Webropooʹle peäss tän liiŋkâst .

source: Pyydämme lapsia ja nuoria toimittamaan omia saamen käsitöitään tapahtuman yhteydessä järjestettävää näyttelyä varten.
sms: Mij tättap päärnaid da nuõrid tooimted jiijjâs sääʹmǩiõtt-tuejaid riâššmõõžž õhttvuõđâst åårrai čuäjtõõzz diõtt.

source: Käsitöistä kootaan näyttely, joka on nähtävillä ennen taidetapahtumaa.
sms: Ǩiõtt-tuejain noorat čuäjtõs, kååʹtt lij vueiʹnnemnalla õuʹddel čeäʹppvuõttriâššmõõžž.

source: Parhaat käsityöntekijät palkitaan stipendein.
sms: Pueʹrmõzz ǩiõtt-tuejj raajjʼjid uuʹdet stipendd.

source: Valtakunnallinen tanssitapahtuma MOVES pidetään Rovaniemellä 26.-28.5.2017.
sms: Väʹlddkååddlaž pleässjempeiʹvv MOVES riâžžât Ruäʹvnjaarǥ gåårdest 26.-28.5.2017.

source: Tapahtuman valtakunnallisesta teemasta ja lajeista tarkempia tietoja löytyy sivustolta http://nuorikulttuuri.fi/moves/. Saamelaisnuorten taidetapahtuman säännöt ovat samat, paitsi että siihen voivat osallistua myös alle 10-vuotiaat.
sms: Šõddmõõžž väʹlddkååddlaž teeʹmest da šlaajin tääʹrǩab teâđaid kaaunak seiddõõzzâst www.nuorikulttuuri.fi. Sääʹmnuõri čeäʹppvuõđpeeiʹv vuäʹpstõõzz lie seämma, peʹce šõddmõʹšše vuäiʹtte vuässõõttâd še vueʹll 10-ekksa.

source: Taidetapahtuma järjestetään vuorovuosin eri kunnissa ja siihen kutsutaan kaikki saamelaislapset ja -nuoret sekä saamen kielen tai saamenkielisessä opetuksessa olevat lapset ja nuoret.
sms: Čeäʹppvuõđpeiʹvv riâžžât vuâreeʹjji jeeʹres kooʹddin da tõõzz kååččât puk sääʹmǩiõl leʹbe sääʹmǩiõllsaž mättʹtõõzzâst åårrai päärnaid da nuõrid. Vuässõõttmõš škoouli åålǥbeäʹlnn lij še vuäittmõõžž mieʹlddsaž.

source: Tapahtuma on nostanut esille monia uusia taitajia ja osallistuminen siihen on aina ollut runsasta.
sms: Čeäʹppvuõđpeeiʹv liâ kaggâm mäŋggsid ođđ čieʹppid da vuässõõttmõš tõõzz lij leämmaž pâi mieʹrr mieʹldd šiõǥǥ.

source: Saamelaisnuorten taidetapahtuma kuuluu valtakunnalliseen Nuori Kulttuuri-tapahtumaan seutukuntien tapahtumiin verrattavana katselmuksena.
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv kooll väʹlddkååddlaž Nuõri Kulttuur –poʹdde vuʹvddkooʹddi čeäʹppvuõđpeeiʹvi veʹrddeemnallšem tobddõõttmõʹššân (musiikk, teaʹtter leʹbe pleässjumuš).

source: Valtakunnallisen teeman (musiikki, teatteri tai tanssi) lisäksi saamelaistapahtumassa on aina ollut jokin erityisesti saamelaiskulttuuriin liittyvä teema.
sms: Sääʹmčeäʹppvuõđpeeiʹvi šlaai liâ leämmaž pâi siõmmna jeeʹresnallšem väʹlddkååddlâž šlaajin.

source: Järjestäjien mielestä on ollut tärkeää tukea sitä harrastustoimintaa, mikä saamelaisnuorille on tyypillistä ja mitä eniten harrastetaan.
sms: Riâžžji miõlâst lij leämmaž vääžnai tueʹrjjeed tõn staarjõõttâmtuåimmjumuužž, mii sääʹmnuõrid lij tobddâmnallšemda mõõnn jäänmõsân staarjõõđât.

source: Siksi joiku ja laulu ovat olleet lajeinaan useammin kuin muut.
sms: Tõʹnt juõiʹkk da laaul liâ leämmaž šlaajjân tääuʹjab ku jeeʹrab.

source: Musiikkikuvaelmat ovat olleet myös suosittuja ja niiden valmistaminen on virittänyt pienissä, syrjäseutujen kouluissa vilkasta harrastustoimintaa.
sms: Musiikkčuäjtõõzz liâ leämmaž še siâssum da tõõi valmštumuš lij šõddääm uʹcc, čårrsiidi škooulin veäʹlkõsnallšem staarjõõttâmtuåimmjumuužž.

source: Saamelaisnuorten taidetapahtuman ei ole haluttu sitovan nuoria vain perinteiden vaalimiseen, vaan myös muut taidelajit ovat vaihtelevasti mukana.
sms: Sääʹmnuõri čeäʹppvuõđpeivva jeät leäkku haaluum čõõnnâd nuõrid tåʹlǩ äʹrbbvuõđi kâʹddmõʹšše, leša še jeeʹres čeäppõsšlaai liâ vaajtõõllʼlânji mieʹldd.

source: Raportti saamelaisnuorten taidetapahtumasta 2017 Raportti saamelaisnuorten taidetapahtumasta 2016 Raportti vuoden 2015 taidetapahtumasta Utsjoella Raporta Soađegilis 2014 – Raportti Sodankylän tapahtumasta 2014 Raporta Heahtás 2013 – Raportti Hetan tapahtumasta 2013 Raporta Sajosis 2012 – Raportti Sajoksen tapahtumasta 2012 Raporta Ohcejogas / Raportti Utsjoen tapahtumasta 2011 Raporta Roavvenjárggas / Raportti Roin tapahtumasta 2010 Saamelaisnuorten taidetapahtuma 2010: Katso kuvia tästä .
sms: Raportti saamelaisnuorten taidetapahtumasta 2017 Raportti 2016 – Raporta jagi 2016 dáhpáhusas Anáris Raportti vuoden 2015 taidetapahtumasta Utsjoella Raporta Soađegilis 2014 – Raportti Sodankylän tapahtumasta 2014 Raporta Heahtás 2013 – Raportti Hetan tapahtumasta 2013 Raporta Sajosis 2012 – Raportti Sajoksen tapahtumasta 2012 Raporta Ohcejogas / Raportti Utsjoen tapahtumasta 2011 Raporta Roavvenjárggas / Raportti Roin tapahtumasta 2010 Sääʹmnuõri čeäppvuõđpeiʹvv 2010: Ǩiõčč snimldõõǥǥid täʹst .
